Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/hl-20050617-085.html.tmx
Source language: nob
Languages: sme

source: Dersom Sametinget ikke godtar flertallets vedtak eller unnlater å behandle saken innen rimelig tid, kan et samlet flertall i styret kreve at Finnmarkseiendommen forelegger saken for Kongen, som avgjør om vedtaket skal godkjennes.
sme: Eanadoalloopmodahkii gullá guohtunvuoigatvuohta nu olu šibihiidda go sáhttá dálvvi badjel biebmat opmodagas.

source: Godkjennelse av vedtaket har virkning som styrevedtak. Dersom et forslag om endret bruk av utmark som enten bare gjelder Karasjok, Kautokeino, Nesseby, Porsanger og Tana kommuner eller bare gjelder resten av Finnmark, får tilslutning fra tre og bare tre styremedlemmer, kan tre styremedlemmer samlet kreve at saken behandles en gang til.
sme: § 24 Sierranas vuoigatvuohta báikkálaš ávkkástallamii Ovttaskasolbmuide dahje olmmošjoavkkuide, geat gullet báikegoddái ja geaid eallinvuođus ollásit dahje oassálassii čatnasa ođasmuvvi valljodagaid ávkkástallamii gili lahka, sáhttá gielda gitta 10 jagi rádjai háválassii addit sierranas vuoigatvuođa ávkkástallat ođasmuvvi valljodagain, nugo namahuvvo §§ 22 ja 23 dárkileappot albmaduvvon guovlluin gielddas.

source: Ved denne behandlingen deltar ikke det siste styremedlemmet valgt av Finnmark fylkesting dersom saken gjelder endret bruk av utmark i Karasjok, Kautokeino, Nesseby, Porsanger eller Tana kommuner.
sme: Guovllu ja dárkilet eavttuid mearrideames galgá atnit vuođđun báikegoddái gulli olbmuid árbevirolaš geavaheami. Guovlu galgá ovddimustá gártat oktilis guovlun gili lahka.

source: Gjelder saken endret bruk av utmark i resten av Finnmark, deltar ikke det siste styremedlemmet valgt av Sametinget som ikke representerer reindriften.
sme: Finnmárkkuopmodat sáhttá addit oppalaš mearrádusaid, mo gielddat galget gieđahallat ja árvvoštallat áššiid dán paragráfa mielde. Finnmárkkuopmodat lea váidalusorgánan gieldda dahkan mearrádusaid hárrái.

source: Annet ledd tredje og fjerde punktum gjelder tilsvarende.
sme: Gieldda ja Finnmárkkuopmodaga áššegieđahallamii gusto hálddašanláhka.

source: Annet og tredje ledd gjelder tilsvarende for bemyndigelse av ansatte og andre til å treffe beslutning om endret bruk av utmark.
sme: Dát paragráfa ii gusto fuođđo- ja smávvafuđo šbivdui, stággo- ja duorgobivdui čázádagain ja sáivačázis gođđi luossaguliid bivdimii gittaneav vuiguin.

source: Første til fjerde ledd gjelder tilsvarende for saker om avhendelse og bortleie av utmark eller rettigheter i utmark.
sme: Finnmárkkuopmodat sáhttá addit earrásiidda go gieldda dahje fylkka ássiide lasi beassama ávkkástallat ođasmuvvi valljodagain nugo namahuvvo §§ 22 ja 23.

source: Bestemmelsene i paragrafen her gjelder ikke for saker etter kapittel 3. Vedtak om avhendelse av fast eiendom som er truffet med tilslutning fra mindre enn fire styremedlemmer, må godkjennes av Sametinget og Finnmark fylkesting.
sme: § 26 Bivddu ja guolásteami báikkálaš hálddaheapmi Finnmárkkuopmodat sáhttá gitta 10 jagi rádjai háválassii juohkit báikkálaš servviide ja dakkár ovttastusaide, maid ulbmilin lea ovddidit oktasaččat bivddu ja guolásteami, sierranas vuoigatvuođa hálddahit bivddu ja guolásteami dárkileappot albmaduvvon guovlluin Finnmárkkuopmodaga eatnamiin.

source: Første punktum gjelder ikke for avhendelse av eiendommer som er fradelt ved offentlig delingsforretning og som er utlagt til bebyggelse og anlegg i planer etter plan- og bygningsloven, eller fradelte tomter som er bebygd. Endret ved lov 27 juni 2008 nr. 71 (ikr.
sme: § 27 Dárkilet eavttut ođasmuvvi valljodagaid ávkkástallamii ja ávkkástallama gáržžádusat Finnmárkkuopmodat sáhttá mearridit dárkilet mearrádusaid ođasmuvvi valljodagaid ávkkástallamii nugo namahuvvo §§ 22 bustáva a rájes f rádjai ja § 23 bustáva a rájes e rádjai.

source: 1 juli 2009 iflg. res. 12 juni 2009 nr. 638).
sme: Bivdui ja guolásteapmái dárbbašuvvo álo lohpi.

source: Saker som angår de ansattes arbeidssituasjon og rettsstilling
sme: Son gii oažžu lobi, galgá vuostáiváldit goartta dahje sullasačča, mii čájeha ahte sus lea lohpi.

source: Av og blant de ansatte i Finnmarkseiendommen velges en representant som møter i Finnmarkseiendommens styre ved behandling av saker som angår de ansattes arbeidssituasjon eller rettsstilling.
sme: Departemeantta miellasuvvamiin sáhttá Finnmárkkuopmodat mearridit spiehkastagaid dán lađđasa mearrádusain. Bivdo- ja guolástanlobis sáhttá Finnmárkkuopmodat gáibidit divada.

source: Representanten for de ansatte har tale- og forslagsrett, men ikke stemmerett.
sme: Finnmárkkus ássi olbmuid divat ii galgga leat alit go guovtti dan mađe go gielddas ássi olbmuid divat.

source: Styret representerer Finnmarkseiendommen utad og tegner dens firma.
sme: Divada ii sáhte gáibidit sierranas vuoigatvuođaid juohkimis § 24 mielde.

source: Styret kan gi et eller flere styremedlemmer eller andre navngitte personer rett til å tegne Finnmarkseiendommens firma.
sme: Sáivačázis gođđi luossaguliid sáhttá bivdit dušše gittaneavvuiguin mearas maŋŋil go Finnmárkkuopmodat lea čujuhan bivdosaji.

source: Har noen som representerer Finnmarkseiendommen utad etter bestemmelsen her gått ut over sin myndighet, er disposisjonen ikke bindende for Finnmarkseiendommen når Finnmarkseiendommen godtgjør at medkontrahenten forsto eller burde ha forstått at myndigheten ble overskredet og det ville stride mot redelighet å gjøre disposisjonen gjeldende.
sme: Finnmárkkuopmodat sáhttá dárkileappot albmaduvvon guovlluide mearridit gáržžádusaid beassat ávkkás tallat ođasmuvvi valljodagain nugo nama huvvo vuosttas lađđasis, juos deasta valljodagas gáibida dan. Gielddaid, fuođđo- ja guolástaneiseválddiid jna. ja guoskevaš geavaheddjiid servviid, galgá gullat ovddalgihtii.

source: Finnmarkseiendommen skal føre regnskap i samsvar med reglene i regnskapsloven. Regnskapet skal revideres av statsautorisert revisor.
sme: Ođasmuvvi valljodagaid ávkkástallama gáržžide - min nugo namahuvvo vuosttas lađđasis galgá adnojuvvot govttolaš deasta iešguđege geavaheaddjijoavkku geavaheamis valljodaga.

source: Revisor skal for hvert regnskapsår avgi revisjonsberetning til styret i Finnmarkseiendommen. Finnmarkseiendommen skal registreres i foretaksregisteret.
sme: Finnmárkkuopmodaga mearrádusaid gáržžá dusaid birra nugo namahuvvo viđát ja guđát lađđasis sáhttá váidalit departementii hálddašanlága kapihttala VI mielde.

source: § 14. Pantsettelse og gjeldsforfølgning
sme: Departemeantta mearrádusa ii sáhte váidalit.

source: Fast eiendom som Finnmarkseiendommen eier og begrensede rettigheter som Finnmarkseiendommen har i fast eiendom som andre eier, kan ikke stilles som sikkerhet for gjeld eller andre forpliktelser og kan ikke være gjenstand for kreditorbeslag.
sme: Gonagas sáhttá láhkaásahusa bokte addit dárki let njuolggadusaid guolásteami hálddaheami ja doaimmaheami birra. Láhkaásahus galgá lágidit vejolaš švuođaid guollevalljodagaid báikkálaš vuoigat vuođaide vuođđu duvvan hálddaheapmái soahpamušaid mielde mat leat Suomain guolásteami birra Deanu ja Njávdáma čázádagas.

source: Dette gjelder likevel ikke eiendommer og begrensede rettigheter i eiendommer som er fradelt ved offentlig delingsforretning og som er utlagt til bebyggelse og anlegg i planer etter plan- og bygningsloven, eller fradelte tomter som er bebygd.
sme: Láhkaásahusaid ráhkadeapmi ja šiehtadallamat Suomain guolásteami birra Deanu ja Njávdáma čázádagas galget dáhpáhuvvat ovttasráđiid Sáme dikkiin, guoskevaš gielddaiguin ja singuin geain leat sierranas vuoigatvuođat guolásteapmái dáid čážádagain.

source: Det kan ikke åpnes konkurs eller gjeldsforhandling hos Finnmarkseiendommen.
sme: Kapihtal 5 Leahkki vuoigatvuođaid gárten ja dohkkeheapmi I Finnmárkkukomišuvdna

source: Endret ved lov 27 juni 2008 nr. 71 (ikr.
sme: Gonagas nammada Finnmárkkukomišuvnna lahtuid.

source: 1 juli 2009 iflg. res. 12 juni 2009 nr. 638). § 15.
sme: Finnmárkkukomišuvnnas galget leat jođiheaddji ja njeallje eará lahtu.

source: Tilsyn med styrets virksomhet føres av en kontrollkomité med tre medlemmer.
sme: Jođiheaddji galgá deavdit daid gáibádusaid, maid duopmostuolloláhka bidjá alimusrievttiduopmáriidda.

source: Finnmark fylkesting, Sametinget og Kongen oppnevner et medlem hver med personlig varamedlem.
sme: Guovttis daid eará lahtuin galget deavdit daid gáibádusaid, mat leat biddjojuvvon diggerievttiduopmáriidda.

source: Som medlem og varamedlem skal hvert organ oppnevne en mann og en kvinne.
sme: Uhcimustá guokte lahtu galget ássat Finnmárkku fylkkas dahje eará láhkai leat čavgadit čatnašuvvan Finnmárkku fylkii.

source: Medlemmet og varamedlemmet oppnevnt av staten skal oppfylle de krav som domstolloven stiller til høyesterettsdommere.
sme: § 30 Čielggadanguovllu jna. ráddjen Finnmárkkuopmodat mearrida čielggadanbarggu guovllu ja mearrida gieđahallama ortnega.

source: Medlemmene og varamedlemmene oppnevnes for inntil fire år av gangen. Ingen kan være medlem i mer enn ti år i sammenheng.
sme: Finnmárkkukomišuvdna sáhttá guođđit čielggakeahttá daid vuoigatvuođaid, mat čalbmosit eai heive kommišuvnna čielggadeapmái.

source: Medlemmet oppnevnt av staten er leder for komiteen. Kontrollkomiteen skal:
sme: Mearrideames galgá deat tuhit ee. vuoigatvuođa šlája ja dan makkár vuđđosa ala dat vuođđuduvvá.

source: a)
sme: § 31 Vejolaš vuoigatvuođalaččaide dieđiheapmi Guovllu čielggadanbarggu birra galgá dieđihit ja vejolaš vuoigatvuođalaččaid galgá ávžžuhit almmuhit iežaset.

source: kontrollere at virksomheten i Finnmarkseiendommen drives i samsvar med finnmarksloven og annen lovgivning,
sme: Dieđihuvvo Norsk Lysingsblad bokte ja aviissas man dábálaččat lohket báikkis ja báikkálaččat eará ulbmillaš vugiin.

source: b)
sme: Boazodoalloorganisašuvnnaide ja áigeguovdilis guo vllu eará geavaheaddjiberoštusaid ovddasteddjiide ja Sámediggái, Finnmárkku fylkkadiggái, Finnmárkkuopmodahkii ja guoskevaš gielddaide dieđihuvvo sierra.

source: velge en eller flere statsautoriserte revisorer til å revidere Finnmarkseiendommens regnskap,
sme: § 32 Ovddasvástádus ášši čuvgeheames Finnmárkkukomišuvnnas lea alddis ovddasvástádus das, ahte ášši čuvgehuvvo doarvái.

source: c)
sme: Kommišuvdna sáhttá dainna vugiin man gávnnaha ulbmillažžan, viežžat čilgehusaid, áššegirjjiid ja eará materiála ja guorahallat ja čielggadit jna. duođalaš ja rievttálaš diliid main sáhttá lea mearkkašupmi kommišuvnna konklušuvnnaide.

source: godkjenne Finnmarkseiendommens årsregnskap, årsberetning og revisjonsberetning,
sme: Áššeoasálaččat sáhttet gáibidit álggahit doaibmabijuid vuost tas lađđasa mielde.

source: Ved uenighet treffes avgjørelser ved flertall. For avgjørelser som nevnt i annet ledd bokstav e og f kreves enstemmighet.
sme: § 33 Finnmárkkukomišuvnna raporta Maŋŋil go kommišuvdna lea čielggadan muhtun guovllu, galgá dat addit raportta, mii sisdoallá čuv gehusaid das:

source: Kontrollkomiteen skal ha tilgang til all tilgjengelig informasjon hos Finnmarkseiendommen som den trenger for å utføre sine oppgaver etter paragrafen her.
sme: a) gii kommišuvnna áddejumi mielde lea eatnama eaiggát b) makkár geavahanvuoigatvuođat kommišuvnna áddejumi mielde leat c) maid áššediliide kommišuvdna vuođđuda konklu šuvnnaidis.

source: Kontrollkomiteen avgir årlig en rapport til Finnmark fylkesting, Sametinget og departementet.
sme: Raporttas galgá boahtit ovdan, leatgo konklušuvnnat ovttamielalaččat.

source: I rapporten skal kontrollkomiteen redegjøre for sin kontrollvirksomhet, gi en vurdering av styrets årsberetning og de forhold som er omhandlet der, samt gi en vurdering av hvordan loven her virker og om det er ønskelig med endringer i den.
sme: Maŋŋil go raporta lea addojuvvon, de galgá dan dalán almmuhit dan vuogi mielde, mii lea válddahuvvon §:s 31. Go almmuhuvvo § 31 vuosttas lađđasa mielde, de lea doarvái ahte almmuheapmi sisdoallá konklušuvnnaid oanehis oktiigeasu ja čuvgehusa, gos berošteaddjit sáhttet oahpásmit olles raportii.

source: Kontrollkomiteens utgifter dekkes av Finnmarkseiendommen.
sme: Almmuheames galgá maiddái čuvgehit áigemearis doalvut soahpameahttunvuođaid meahcceduopmostullui.

source: Godtgjørelse til medlemmene og varamedlemmene dekkes av det organ som har oppnevnt vedkommende. § 17.
sme: § 34 Gieđahallan Finnmárkkuopmodagas Finnmárkkuopmodat galgá vuođohis áji haga buktit oaivila kommišuvnna konklušuvnnaide.

source: Medlem av styret, firmategner, revisor, ledende ansatt som er tildelt myndighet til å treffe beslutninger på vegne av Finnmarkseiendommen innenfor avgrensede saksområder, eller medlem av kontrollkomiteen som viser grov uforstand i utførelsen av sine oppgaver for Finnmarkseiendommen, straffes med bøter eller under skjerpende omstendigheter med fengsel i inntil ett år.
sme: Mearrádusaide mat dohkkehit kommišuvnna konklušuvnnaid ahte earrásiin leat vuoigatvuođat, gusto § 10 guđát lađas seamma láhkai. Dan muddui go Finnmárkkuopmodat lea ovtta - mielas komišuvnnain das ahte earrásiin leat vuoigatvuođat, lea Finnmárkkuopmodat geatnegas čálalaččat cealkit dan, ja almmá vuođohis áji haga fuolahit ahte vuoigat vuohta diggelogahuvvo dahje juos dilálašvuohta lea nu doalvut ášši eanajuohkoriektái § 45 mielde.

source: Medlem av styret som forsettlig eller uaktsomt har påført Finnmarkseiendommen tap under utførelsen av vervet, plikter å erstatte tapet. Kontrollkomiteen avgjør om erstatningskrav skal fremmes.
sme: § 35 Šiehtadallamat Áššeoasálaččat geat eai leat ovttamielas kommišuvnna konklušuvnnaiguin, dahje geat dárbbašit veahki oažžut konklušuvnnaid čállojuvvot čatnevaš šiehtadussii, sáhttet bivdit Finnmárkkukomišuvnna soabahallat.

source: Endres ved lov 20 mai 2005 nr. 28 (ikr. fra den tid som fastsettes ved lov) som endret ved lov 19 juni 2009 nr. 74.
sme: Komišuvnna geatnegasvuohta soabahallat jávká, go áigemearri doalvut soahpameahttunvuođa eanajuohkoriektái § 45 mielde lea nohkan.

source: For Finnmarkseiendommen gjelder forvaltningsloven kapittel II om ugildhet, § 11 om veiledningsplikt, § 11 a om saksbehandlingstid og foreløpig svar og §§ 13 til 13 f om taushetsplikt tilsvarende.
sme: II Finnmárkku meahcceduopmostuollu § 36 Finnmárkku meahcceduopmostuollu Ásahuvvo sierraduopmostuollu (Finnmárkku meahcceduopmostuollu), mii galgá gieđahallat soahpameahttunvuođaid vuoigatvuođaid alde, mat čuožžilit maŋŋil go Finnmárkkukomišuvdna lea čielggadan muhtun guovllu.

source: Finnmarkseiendommen skal gi rettighetshaverne i et område forhåndsvarsel og adgang til å uttale seg etter reglene i forvaltningsloven § 16 før Finnmarkseiendommen treffer vedtak som kan ha rettslige eller faktiske konsekvenser for dem.
sme: Meahcceduopmostuolus galgá leat jođi head dji, várrejođiheaddji, golbma bissovaš lahtu ja guokte sadjásašlahtu. Jođiheaddji, várrejođiheaddji ja okta daid eará lahtuin galget deavdit daid gáibádusaid, maid duopmostuolloláhka bidjá alimusrievttiduopmáriidda.

source: Finnmarkseiendommens saksdokumenter er offentlige etter reglene i offentleglova.
sme: Seamma gusto ovtta sadjásašlahttui, gii lea dán golbmasa sadjásašlahttu.

source: Ved avslag på krav om innsyn kan spørsmålet om det er adgang til å unnta dokument fra offentlighet, påklages til fylkesmannen i Finnmark.
sme: § 37 Jávkan Juos oktage bissovaš lahttu lea eret, de gohččojuvvo dat sadjásašlahttu boahtit gii galgá bálvalit bissovaš lahtu sajis gii lea eret.

source: Endret ved lov 19 mai 2006 nr. 16 (ikr.
sme: Juos oktage meahcceduopmostuolu lahttu šaddá leat eret maŋŋil go ášši gieđahallan lea álgán, de sáhttá gieđahallama joatkit almmá gohčokeahttá sadjásašlahtu nu guhká go njeallje lahtu leat gieđahallamin ášši.

source: 1 jan 2009 iflg. res. 17 okt 2008 nr. 1118).
sme: Juos leat ovttamađe jienat, de jođiheaddji jietna mearrida.

source: Nasjonalparker på Finnmarkseiendommens grunn
sme: Stevnnet galgá leat vuolláičállojuvvon ja sisdoallat:

source: Grunn som Finnmarkseiendommen eier, kan legges ut som nasjonalpark etter reglene i naturvernloven.
sme: Dán lađđasa mielde dahkkojuvvon mearrádusaid ii sáhte fallehit guoddalusain dahje váidalusain.

source: Finnmarkseiendommen og bruksrettshavere som berøres, kan kreve erstatning for økonomisk tap etter reglene i naturvernloven 1 § 20 b.
sme: § 39 Hilgun Áššiid mat eai gávnnahuvvo dohkket meahcceduopmostuolu gieđahallamii, sáhttá duopmostuollu riektecealkámušain hilgut ollásit dahje osohahkii.

source: Se nå naturmangfoldloven, lov 19 juni 2009 nr. 100 § 50 og § 51. § 20.
sme: Mearrideames galgá ee. adnojuvvot deasta gáibádusa šlájas ja makkár vuđđosii dat vuođđuduvvá.

source: Finnmarkseiendommen har ikke vern mot at dens rettsstilling eller rettigheter endres, innskrenkes eller oppheves ved lov.
sme: Ovdal go ášši hilgojuvvo, de galgá áššeču oččál dahttái addojuvvot vejolašvuohta cealkit.

source: Kapittel 3. Fornybare ressurser på Finnmarkseiendommens grunn
sme: Ášši sáhttá hilgut almmá gohčokeahttá áššeoasálaččaid riektečoahkkimii.

source: § 21. Hovedprinsipper for forvaltningen
sme: § 40 Áššiid ovttastahttin, juohkin jna..

source: Finnmarkseiendommen skal forvalte de fornybare ressursene på sin grunn i samsvar med lovens formål og innenfor de rammer som følger av viltloven, lakse- og innlandsfiskloven og annen lovgivning.
sme: Mearridemiin vuosttas lađđasa mielde galgá ee. deattuhit deastta soahpameahttunvuođa guovlluid lunddolaš ja ulbmillaš gáržžideames oli, rievttálaš ja historjjálaš čatnosiid dáfus ja dárbbu čielggadit riektediliid.

source: Naturens mangfold og produktivitet skal bevares.
sme: Ovdal go mearrádusat vuosttas lađđasa mielde dahkkojuvvojit, galgá áššeoasásalaččaide addit vejolašvuođa cealkit, juos dát ii gávnnahuvvo dárbbašmeahttumin dahje dát mielddisbuvttášii govtto lašmeahttun maŋŋoneami dahje golu.

source: Reglene i kapittelet her gjelder ikke i den utstrekning annet følger av særlige rettsforhold.
sme: Dán lađđasa mielde dahkkojuvvon mearrádusaid ii sáhte fallehit guoddalusain dahje váidalusain.

source: Rettigheter for personer bosatt i kommunen
sme: § 41 Ovddasvástádus ášši čuvgeheames jna..

source: I samsvar med reglene i kapittelet her og innenfor de rammer som følger av annen lovgivning, har de som er bosatt i en kommune i Finnmark fylke, på Finnmarkseiendommens grunn i kommunen rett til:
sme: Riektečoahkkimiid áššeoasálaččaid ja vihtaniid gažadeapmái olggobealde váldošiehtadallama sáhttet doallat meahcceduopmostuolu guokte lahtu, geain nuppis fertejit leat dat gealbbut, mat gáibiduvvojit alimusrievttiduopmáriin.

source: fiske etter anadrome laksefisk med faststående redskap i sjøen,
sme: Meahcceduopmostuollu sáhttá gáibidit, ahte guoskevaš diggeriekti čađaha gažademiid.

source: d)
sme: § 42 Váidalus ja guoddalus Meahcceduopmostuolu mearrádusain sáhttá váidalit Alimusriektái.

source: hogst av lauvskog til brensel for husbehov,
sme: Soahpameahttunvuođalága § 357 ii gusto.

source: e)
sme: Mearrádusain mat soahpameahttunvuođalága mearrádusaid mielde lea guoddalusaid áhtun, sáhttá seamma láhkai guoddalit Alimusrievtti guoddaluslávdegoddái go guoddalusat eai leat áiddastuvvon dán lága mielde.

source: stikking av torv til brensel og annet husbehov og
sme: § 43 Ášši golut Stáhta máksá meahcceduopmostuolu doaimma goluid.

source: f)
sme: Go mearrida gažaldagas, leatgo golut leamaš dárbbašlaččat, de galgá meahcceduopmostuollu ee. atnit čalmmis ahte áššeoasálaččat geain leat ovttalágan beroštusat mat eai leat vuostálaga, sehtet geavahit ovtta juridihkalaš ja teknihkalaš veahki.

source: uttak av lauvskog til bruk som gjerdestolper og hesjestaur i reindrifts- og jordbruksnæring.
sme: Duopmostuollu galgá nu árrat go vejolaš ieš váldit ovdan gažaldaga doppe gos dat lea áigeguovdil.

source: Reindriftsutøvere har samme rett som personer bosatt i kommunen i den tiden reindrift foregår der.
sme: Go sierranas árttat dahket dan sávahahttin, de sáhttá meahcceduopmostuollu geatnegahttit áššeo asálačča ollásit dahje oassálassii ieš máksit goluidis áššis.

source: § 23. Rettigheter for personer bosatt i Finnmark
sme: Muđui gusto soahpmeahttunvuođalága § 177 seamma láhkai.

source: I samsvar med reglene i kapittelet her og innenfor de rammer som følger av annen lovgivning, har de som er bosatt i Finnmark fylke, på Finnmarkseiendommens grunn rett til:
sme: Áššiid gieđahallama ovddas meahcceduopmostuolus ii máksojuvvo divat. Meahcceduopmostuolu mearrádusaid váidalemiide dahje guoddalemiide gusto láhka juovlamánu 17. 1982 nr. 86 riektedivada birra § 8.

source: jakt på storvilt,
sme: III Oktasašnjuolggadusat

source: jakt og fangst av småvilt,
sme: Go váidaluvvo, de gusto § 72.

source: fiske i vassdrag med stang og håndsnøre, d)
sme: Riektedivat ii máksojuvvo § 74 vuosttas lađđasa mielde.

source: Til jordbrukseiendom ligger rett til beite for så stor buskap som kan vinterføs på eiendommen.
sme: Eaige áššeoasálaččat galgga máksit rádjemerkema, koordináhtamearrideami ja rájiid gártema goluid.

source: § 24. Særskilt rett til lokal utnyttelse
sme: Diggelogaheapmái gusto eanajuohkolága § 24 nu guhkás go heive.

source: Enkeltpersoner eller grupper av personer som har tilknytning til en bygd og har sitt livsgrunnlag helt eller delvis knyttet til utnyttelsen av fornybare ressurser i nærheten av bygda, kan av kommunen for inntil 10 år om gangen bli tildelt særskilt rett til å utnytte fornybare ressurser som nevnt i §§ 22 og 23 på nærmere angitte områder i kommunen.
sme: Vuoigatvuođaid hárrái, maid meahcceduopmostuolu lágafámolaš duopmu dahje Finnmárkkukomišuvnna konklušuvnnaid mielde dahkkojuvvon julggaštus dahje šiehtadus lea mearridan, eai eastat dakkár vuoigatvuođaid vuođđudan- dahje luobahan vejolašvuođaid almmolašrievttálaš gáržžá dusat digge logaheames vuoigatvuođa. Divat dahje dokumeanta divat ii máksojuvvo diggelogaheami ovddas.

source: Ved fastsettelsen av området og de nærmere vilkår skal det tas utgangspunkt i den bruk folk med tilknytning til bygda tradisjonelt har gjort av området.
sme: § 46 Gaskavuohta eará láhkamearrádusaide Duopmostuollolága kapihtal 6 bealátkeahtesvuođa birra ja almmolašvuođaláhka gustojit nu guhkás og heive Finnmárkkukomišuvnna doibmii.

source: Finnmarkseiendommen kan gi generelle bestemmelser om kommunenes behandling og vurdering av saker etter paragrafen her.
sme: Go oaidningáibádusat biehttaluvvojit, de sáhttá gažaldaga, leago lohpi beaitit áššegirjji almmolašvuođas, váidalit Finnmárkku fylkkamánnái.

source: Finnmarkseiendommen er klageorgan for vedtak truffet av kommunen. For kommunens og Finnmarkseiendommens saksbehandling gjelder forvaltningsloven.
sme: Duopmostuolloláhka ja soahpameahttunvuođaláhka gustojit nu guhkás go heivejit meahcceduopmostuolu doibmii, juos eará ii leat mearriduvvon dán lágas.

source: Paragrafen her gjelder ikke for jakt på storvilt og småvilt, fiske i vassdrag med stang og håndsnøre og fiske etter anadrome laksefisk i sjøen med faststående redskap.
sme: § 47 Fápmudus addit dárkilet njuolggadusaid Gonagas sáhttá addit dárkilet njuolggadusaid Finnmárkkukomišuvnna ja Finnmárkku meahcceduopmostuolu birra, dán vuolde maiddái organiseremis ja ekonomalaš dilálašvuođain jna..

source: § 25. Adgang for andre
sme: Kapihtal 6 Loahppamearrádusat

source: Finnmarkseiendommen kan gi andre enn dem som er bosatt i kommunen eller fylket, ytterligere adgang til å utnytte fornybare ressurser som nevnt i §§ 22 og 23.
sme: § 48 Fápmuiboahtin Láhka gusto dan áiggi rájes, go Gonagas mearrida. Gonagas sáhttá bidjat fápmui iešguđege mearrádusa iešguđege áigái.

source: Finnmarkseiendommen kan fastsette nærmere bestemmelser for utnyttelse av fornybare ressurser som nevnt i § 22 bokstav a til f og § 23 bokstav a til e. Finnmarkseiendommen kan fastsette at utnyttelse krever tillatelse.
sme: § 49 Muhttádusnjuolggadusat Kapihttala 2 fápmuiboahtimis váldá Finnmárkkuopmodat badjelasas daid gittaopmodagaid Finnmárkkus, maidda Statskog SFas lea giddodatvuođđu dahje maid dat oamasta almmá giddodatvuođu haga.

source: Det kan settes vilkår i tillatelsene.
sme: Seamma láhkai gustojit gittaopmodagaid ráddjejuvvon vuoigatvuođat.
